Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Watch-only wallets can see balances and transactions. They cannot send. Imported private keys cover a single chain — your other chains stay outside Aperture until you also import their keys or your recovery phrase.
af: Slegs-kyk-beursies kan saldo's en transaksies sien. Hulle kan nie stuur nie. Ingevoerde privaatsleutels dek slegs een ketting — jou ander kettings bly buite Aperture totdat jy ook hul sleutels of jou herstelfrase invoer.
ar: يمكن لمحافظ العرض فقط رؤية الأرصدة والمعاملات. لا يمكنها الإرسال. تغطي المفاتيح الخاصة المستوردة سلسلة واحدة فقط — تبقى سلاسلك الأخرى خارج Aperture حتى تستورد أيضاً مفاتيحها أو عبارة الاسترداد الخاصة بك.
bg: Портфейли само за наблюдение виждат баланси и транзакции. Не могат да изпращат. Внесените частни ключове покриват само една верига — другите ти вериги остават извън Aperture, докато не внесеш и техните ключове или своята фраза за възстановяване.
bn: শুধু-দেখা ওয়ালেট ব্যালেন্স এবং লেনদেন দেখতে পারে। তারা পাঠাতে পারে না। আমদানি করা প্রাইভেট কী শুধুমাত্র একটি চেইন কভার করে — আপনার অন্য চেইনগুলি Aperture-এর বাইরে থাকে যতক্ষণ না আপনি তাদের কী বা আপনার রিকভারি বাক্যাংশও আমদানি করেন।
ca: Les wallets només de visualització poden veure saldos i transaccions. No poden enviar. Les claus privades importades cobreixen una sola xarxa — les altres xarxes queden fora d'Aperture fins que també n'importis les claus o la teva frase de recuperació.
cs: Peněženky pouze pro sledování vidí zůstatky a transakce. Nemohou odesílat. Importované soukromé klíče pokrývají jeden řetězec — vaše ostatní řetězce zůstávají mimo Aperture, dokud neimportujete také jejich klíče nebo svou obnovovací frázi.
da: Kun-visning-wallets kan se saldi og transaktioner. De kan ikke sende. Importerede private nøgler dækker kun én kæde — dine andre kæder forbliver uden for Aperture, indtil du også importerer deres nøgler eller din gendannelsesfrase.
de: Nur-Ansehen-Wallets können Guthaben und Transaktionen einsehen. Sie können nicht senden. Importierte Private Keys decken nur eine einzige Chain ab — deine anderen Chains bleiben außerhalb von Aperture, bis du auch deren Schlüssel oder deine Recovery-Phrase importierst.
el: Τα πορτοφόλια μόνο για παρακολούθηση βλέπουν υπόλοιπα και συναλλαγές. Δεν μπορούν να στείλουν. Τα εισαγόμενα ιδιωτικά κλειδιά καλύπτουν μία μόνο αλυσίδα — οι άλλες σας αλυσίδες παραμένουν εκτός Aperture μέχρι να εισαγάγετε επίσης τα κλειδιά τους ή τη φράση ανάκτησής σας.
es: Las wallets de solo lectura pueden ver saldos y transacciones. No pueden enviar. Las claves privadas importadas cubren una sola red — tus demás redes quedan fuera de Aperture hasta que también importes sus claves o tu frase de recuperación.
et: Ainult-vaatamise rahakotid näevad saldosid ja tehinguid. Nad ei saa saata. Imporditud privaatvõtmed katavad ainult ühe ahela — sinu teised ahelad jäävad väljapoole Aperture'i, kuni impordid ka nende võtmed või oma taastefraasi.
fa: کیف‌پول‌های فقط‌مشاهده می‌توانند مانده‌ها و تراکنش‌ها را ببینند. نمی‌توانند ارسال کنند. کلیدهای خصوصی واردشده فقط یک زنجیره را پوشش می‌دهند — زنجیره‌های دیگرتان بیرون از Aperture می‌مانند تا زمانی که کلیدهایشان یا عبارت بازیابی خود را نیز وارد کنید.
fi: Vain-katselu-lompakot näkevät saldot ja tapahtumat. Ne eivät voi lähettää. Tuodut yksityisavaimet kattavat vain yhden ketjun — muut ketjusi pysyvät Aperturen ulkopuolella, kunnes tuot myös niiden avaimet tai palautuslauseesi.
fil: Ang watch-only na mga wallet ay makakakita ng mga balanse at transaksyon. Hindi sila makapagpapadala. Ang mga na-import na private key ay sumasaklaw lamang ng isang chain — ang iyong ibang mga chain ay mananatili sa labas ng Aperture hanggang sa i-import mo rin ang kanilang mga key o ang iyong recovery phrase.
fr: Les portefeuilles en lecture seule peuvent voir les soldes et les transactions. Ils ne peuvent pas envoyer. Les clés privées importées couvrent une seule chaîne — vos autres chaînes restent en dehors d'Aperture tant que vous n'importez pas aussi leurs clés ou votre phrase de récupération.
he: ארנקים לצפייה בלבד יכולים לראות יתרות ועסקאות. הם לא יכולים לשלוח. מפתחות פרטיים שיובאו מכסים שרשרת אחת בלבד — שרשראות אחרות שלך נשארות מחוץ ל‑Aperture עד שתייבא גם את המפתחות שלהן או את ביטוי השחזור שלך.
hi: केवल-देखने वाले वॉलेट शेष राशि और लेनदेन देख सकते हैं। वे भेज नहीं सकते। आयातित निजी कुंजियाँ केवल एक चेन को कवर करती हैं — आपकी अन्य चेन Aperture के बाहर रहती हैं जब तक आप उनकी कुंजियाँ या अपना रिकवरी वाक्यांश भी आयात नहीं करते।
hr: Novčanici samo za pregled mogu vidjeti stanja i transakcije. Ne mogu slati. Uvezeni privatni ključevi pokrivaju samo jedan lanac — ostali tvoji lanci ostaju izvan Aperturea dok ne uvezeš i njihove ključeve ili svoju frazu za oporavak.
hu: A csak megfigyelő tárcák látják az egyenlegeket és tranzakciókat. Nem tudnak küldeni. Az importált privát kulcsok csak egy láncot fednek le — a többi láncod az Aperture-en kívül marad, amíg azok kulcsait vagy a helyreállítási kifejezésedet is nem importálod.
id: Dompet hanya-lihat dapat melihat saldo dan transaksi. Mereka tidak dapat mengirim. Kunci privat yang diimpor hanya mencakup satu chain — chain lainmu tetap di luar Aperture sampai kamu juga mengimpor kunci mereka atau frasa pemulihanmu.
is: Aðeins-skoða veski geta séð stöður og færslur. Þau geta ekki sent. Innfluttir einkalyklar ná aðeins yfir eina keðju — aðrar keðjur þínar eru áfram fyrir utan Aperture þar til þú flytur einnig inn lyklana þeirra eða endurheimtarsetningu þína.
it: I wallet di sola visualizzazione possono vedere saldi e transazioni. Non possono inviare. Le chiavi private importate coprono una sola rete — le altre reti restano fuori da Aperture finché non importi anche le loro chiavi o la tua frase di recupero.
ja: 閲覧のみウォレットは残高とトランザクションを確認できます。送信はできません。インポートされた秘密鍵は 1 つのチェーンのみをカバーします — 他のチェーンは、それらのキーまたはリカバリーフレーズもインポートするまで Aperture の外に残ります。
ko: 읽기 전용 지갑은 잔액과 거래를 볼 수 있습니다. 전송할 수는 없습니다. 가져온 개인 키는 단일 체인만 커버합니다 — 다른 체인은 해당 키나 복구 구문도 가져오기 전까지 Aperture 외부에 남아 있습니다.
lt: Tik stebėjimo piniginės gali matyti likučius ir operacijas. Jos negali siųsti. Importuoti privatieji raktai apima tik vieną grandinę — kitos tavo grandinės lieka už Aperture ribų, kol neimportuosi ir jų raktų arba atkūrimo frazės.
lv: Tikai skatāmi maki var redzēt bilances un darījumus. Tie nevar sūtīt. Importētās privātās atslēgas aptver tikai vienu ķēdi — tavas citas ķēdes paliek ārpus Aperture, līdz importē arī to atslēgas vai savu atjaunošanas frāzi.
ml: കാണൽ-മാത്രം വാലറ്റുകൾക്ക് ബാലൻസുകളും ഇടപാടുകളും കാണാൻ കഴിയും. അവയ്ക്ക് അയയ്ക്കാൻ കഴിയില്ല. ഇറക്കുമതി ചെയ്ത പ്രൈവറ്റ് കീകൾ ഒരൊറ്റ ചെയിൻ മാത്രമേ കവർ ചെയ്യൂ — അവയുടെ കീകൾ അല്ലെങ്കിൽ നിങ്ങളുടെ വീണ്ടെടുക്കൽ ഫ്രേസ് കൂടി നിങ്ങൾ ഇറക്കുമതി ചെയ്യുന്നതുവരെ നിങ്ങളുടെ മറ്റ് ചെയിനുകൾ Aperture-ന് പുറത്ത് നിലനിൽക്കും.
mr: फक्त-पाहण्यासाठीची वॉलेट्स शिल्लक आणि व्यवहार पाहू शकतात. ते पाठवू शकत नाहीत. आयात केलेल्या खाजगी किल्ल्या फक्त एका साखळीला कव्हर करतात — तुम्ही त्यांच्या किल्ल्या किंवा तुमचा पुनर्प्राप्ती वाक्यांश देखील आयात करेपर्यंत तुमच्या इतर साखळ्या Aperture बाहेर राहतात.
ms: Dompet pantau-sahaja boleh melihat baki dan transaksi. Ia tidak boleh menghantar. Kunci peribadi yang diimport meliputi hanya satu rantai — rantai anda yang lain kekal di luar Aperture sehingga anda juga mengimport kunci mereka atau frasa pemulihan anda.
nb: Lommebøker kun for visning kan se saldoer og transaksjoner. De kan ikke sende. Importerte private nøkler dekker kun én kjede — de andre kjedene dine blir værende utenfor Aperture til du også importerer nøklene deres eller gjenopprettingsfrasen din.
nl: Alleen-bekijken-wallets kunnen saldi en transacties zien. Ze kunnen niet verzenden. Geïmporteerde private keys dekken slechts één chain — je andere chains blijven buiten Aperture totdat je ook hun sleutels of je herstelfrase importeert.
pa: ਕੇਵਲ-ਦੇਖਣ ਵਾਲੇ ਵਾਲੇਟ ਬੈਲੈਂਸ ਅਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਦੇਖ ਸਕਦੇ ਹਨ। ਉਹ ਨਹੀਂ ਭੇਜ ਸਕਦੇ। ਆਯਾਤ ਕੀਤੀਆਂ ਨਿੱਜੀ ਕੁੰਜੀਆਂ ਸਿਰਫ਼ ਇੱਕ ਚੇਨ ਨੂੰ ਕਵਰ ਕਰਦੀਆਂ ਹਨ — ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਉਹਨਾਂ ਦੀਆਂ ਕੁੰਜੀਆਂ ਜਾਂ ਆਪਣਾ ਰਿਕਵਰੀ ਵਾਕੰਸ਼ ਵੀ ਆਯਾਤ ਨਹੀਂ ਕਰਦੇ, ਤੁਹਾਡੀਆਂ ਹੋਰ ਚੇਨਾਂ Aperture ਤੋਂ ਬਾਹਰ ਰਹਿੰਦੀਆਂ ਹਨ।
pl: Portfele tylko do obserwacji mogą widzieć salda i transakcje. Nie mogą wysyłać. Zaimportowane klucze prywatne obejmują tylko jeden łańcuch — pozostałe łańcuchy zostają poza Aperture, dopóki nie zaimportujesz również ich kluczy lub swojej frazy odzyskiwania.
pt_br: Wallets somente leitura podem ver saldos e transações. Não podem enviar. Chaves privadas importadas cobrem uma única rede — suas outras redes ficam fora do Aperture até você também importar suas chaves ou sua frase de recuperação.
ro: Portofelele doar pentru vizualizare pot vedea solduri și tranzacții. Nu pot trimite. Cheile private importate acoperă o singură rețea — celelalte rețele rămân în afara Aperture până când importezi și cheile lor sau fraza ta de recuperare.
ru: Кошельки только для просмотра видят балансы и транзакции. Они не могут отправлять. Импортированные приватные ключи покрывают только одну сеть — ваши другие сети остаются вне Aperture, пока вы также не импортируете их ключи или вашу фразу восстановления.
sk: Peňaženky len na sledovanie vidia zostatky a transakcie. Nemôžu odosielať. Importované súkromné kľúče pokrývajú iba jednu sieť — tvoje ostatné siete zostávajú mimo Aperture, kým neimportuješ aj ich kľúče alebo svoju obnovovaciu frázu.
sl: Denarnice samo za ogled vidijo stanja in transakcije. Ne morejo pošiljati. Uvoženi zasebni ključi pokrivajo samo eno verigo — tvoje druge verige ostanejo zunaj Aperture, dokler ne uvoziš tudi njihovih ključev ali svoje obnovitvene fraze.
sr: Новчаници само за преглед могу видети стања и трансакције. Не могу слати. Увезени приватни кључеви покривају само једну мрежу — твоје остале мреже остају ван Aperture док не увезеш и њихове кључеве или своју фразу за опоравак.
sv: Plånböcker endast för visning kan se saldon och transaktioner. De kan inte skicka. Importerade privata nycklar täcker endast en kedja — dina andra kedjor stannar utanför Aperture tills du också importerar deras nycklar eller din återställningsfras.
sw: Pochi za kuangalia tu zinaweza kuona salio na miamala. Haziwezi kutuma. Funguo za faragha zilizoletwa zinashughulikia mnyororo mmoja tu — minyororo yako mingine inabaki nje ya Aperture hadi pia uleta funguo zao au kifungu chako cha urejeshaji.
ta: பார்வையிட மட்டும் வாலெட்கள் இருப்புகள் மற்றும் பரிவர்த்தனைகளைப் பார்க்க முடியும். அவை அனுப்ப முடியாது. இறக்குமதி செய்யப்பட்ட தனிப்பட்ட சாவிகள் ஒரே செயினை மட்டுமே உள்ளடக்கும் — அவற்றின் சாவிகள் அல்லது உங்கள் மீட்பு சொற்றொடரையும் நீங்கள் இறக்குமதி செய்யும் வரை உங்கள் மற்ற செயின்கள் Aperture-க்கு வெளியே இருக்கும்.
te: వీక్షణ-మాత్రమే వాలెట్‌లు బ్యాలెన్స్‌లు మరియు లావాదేవీలను చూడగలవు. అవి పంపలేవు. దిగుమతి చేసిన ప్రైవేట్ కీలు ఒక చైన్‌ను మాత్రమే కవర్ చేస్తాయి — మీరు వాటి కీలను లేదా మీ రికవరీ పదబంధాన్ని కూడా దిగుమతి చేసే వరకు మీ ఇతర చైన్‌లు Aperture వెలుపల ఉంటాయి.
th: กระเป๋าแบบดูอย่างเดียวสามารถเห็นยอดคงเหลือและธุรกรรมได้ แต่ไม่สามารถส่งได้ คีย์ส่วนตัวที่นำเข้าครอบคลุมเพียงหนึ่งเชน — เชนอื่นๆ ของคุณยังคงอยู่นอก Aperture จนกว่าคุณจะนำเข้าคีย์หรือวลีกู้คืนของเชนเหล่านั้นด้วย
tr: Yalnızca izleme cüzdanları bakiyeleri ve işlemleri görebilir. Gönderemezler. İçe aktarılan özel anahtarlar tek bir zinciri kapsar — diğer zincirlerin, anahtarlarını veya kurtarma cümleni de içe aktarana kadar Aperture'ın dışında kalır.
uk: Гаманці лише для перегляду можуть бачити баланси та транзакції. Надсилати вони не можуть. Імпортовані приватні ключі охоплюють лише один ланцюг — інші ланцюги залишаються поза Aperture, доки ви також не імпортуєте їхні ключі або вашу фразу відновлення.
ur: صرف-دیکھنے والے والیٹس بیلنس اور لین دین دیکھ سکتے ہیں۔ وہ بھیج نہیں سکتے۔ درآمد شدہ پرائیویٹ کیز صرف ایک چین کا احاطہ کرتی ہیں — آپ کی دیگر چینز Aperture کے باہر رہتی ہیں جب تک آپ ان کی کیز یا اپنا ریکوری فقرہ بھی درآمد نہیں کرتے۔
vi: Ví chỉ xem có thể thấy số dư và giao dịch. Chúng không thể gửi. Khóa riêng được nhập chỉ bao gồm một chuỗi — các chuỗi khác của bạn vẫn nằm ngoài Aperture cho đến khi bạn cũng nhập khóa của chúng hoặc cụm từ khôi phục của bạn.
zh_hans: 仅监视钱包可以查看余额和交易。它们无法发送。导入的私钥仅涵盖单条链 — 你的其他链不会进入 Aperture,除非你也导入它们的密钥或恢复短语。
zh_hant: 僅監看錢包可以查看餘額和交易。它們無法傳送。匯入的私鑰僅涵蓋單條鏈 — 你的其他鏈不會進入 Aperture,除非你也匯入它們的金鑰或復原助記詞。

source: Watch-only wallets have no recovery phrase — they hold no key.
af: Watch-only-beursies het geen herstelfrase nie — hulle hou geen sleutel nie.
ar: محافظ المراقبة فقط ليس لها عبارة استرداد — فهي لا تحتفظ بأي مفتاح.
bg: Портфейлите само за наблюдение нямат фраза за възстановяване — те не съдържат ключ.
bn: ওয়াচ-অনলি ওয়ালেটের কোনো রিকভারি ফ্রেজ নেই — সেগুলো কোনো কী ধরে রাখে না।
ca: Les carteres només de lectura no tenen frase de recuperació: no contenen cap clau.
cs: Peněženky určené pouze ke sledování nemají obnovovací frázi – neuchovávají žádný klíč.
da: Skrivebeskyttede wallets har ingen gendannelsesfrase – de indeholder ingen nøgle.
de: Watch-only-Wallets haben keine Wiederherstellungsphrase – sie enthalten keinen Schlüssel.
el: Τα πορτοφόλια παρακολούθησης δεν έχουν φράση ανάκτησης — δεν διατηρούν κλειδί.
es: Las billeteras de solo lectura no tienen frase de recuperación: no guardan ninguna clave.
et: Ainult vaatlemiseks mõeldud rahakottidel pole taastefraasi — neil pole võtit.
fa: کیف پول‌های فقط مشاهده، عبارت بازیابی ندارند — کلیدی نگه نمی‌دارند.
fi: Vain seurattavissa lompakoissa ei ole palautuslausetta – ne eivät pidä avainta hallussaan.
fil: Walang recovery phrase ang watch-only na mga wallet — wala silang hinahawakang key.
fr: Les portefeuilles en lecture seule n'ont pas de phrase de récupération — ils ne détiennent aucune clé.
he: לארנקי צפייה בלבד אין ביטוי שחזור — הם אינם מחזיקים שום מפתח.
hi: वॉच-ओनली वॉलेट का कोई रिकवरी फ़्रेज़ नहीं होता — उनमें कोई कुंजी नहीं होती।
hr: Novčanici samo za pregled nemaju frazu za oporavak — ne sadrže nikakav ključ.
hu: A csak megtekintésre szolgáló tárcáknak nincs helyreállítási kifejezésük – nem tárolnak kulcsot.
id: Dompet hanya pantau tidak memiliki frasa pemulihan — tidak menyimpan kunci apa pun.
is: Vesku sem aðeins er hægt að skoða hafa enga endurheimtarsetningu — þau geyma engan lykil.
it: I portafogli di sola consultazione non hanno una frase di recupero — non contengono alcuna chiave.
ja: ウォッチオンリーのウォレットには復元フレーズがありません — 鍵を保持していないためです。
ko: 조회 전용 지갑은 복구 문구가 없어요 — 키가 없거든요.
lt: Tik stebėjimo piniginės neturi atkūrimo frazės — jose nesaugomas joks raktas.
lv: Tikai-skatīšanās maciņiem nav atkopšanas frāzes — tajos nav atslēgas.
ml: വാച്ച്-ഒൺലി വാലറ്റുകൾക്ക് റിക്കവറി വാക്യമില്ല — അവയിൽ കീ ഇല്ല.
mr: वॉच-ओन्ली वॉलेट्सना रिकव्हरी फ्रेज नसतो — त्यांच्याकडे कोणतीही की नसते.
ms: Dompet pantau-sahaja tidak mempunyai frasa pemulihan — ia tidak menyimpan sebarang kunci.
nb: Visningslommebøker har ingen gjenopprettingsfrase – de inneholder ingen nøkkel.
nl: Watch-only-portemonnees hebben geen herstelzin — ze bewaren geen sleutel.
pa: ਵਾਚ-ਓਨਲੀ ਵਾਲਿਟਾਂ ਕੋਲ ਕੋਈ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਨਹੀਂ ਹੁੰਦਾ — ਉਹਨਾਂ ਕੋਲ ਕੋਈ ਕੁੰਜੀ ਨਹੀਂ ਹੁੰਦੀ।
pl: Portfele tylko do podglądu nie mają frazy odzyskiwania — nie przechowują żadnego klucza.
pt_br: Carteiras só de leitura não têm frase de recuperação — não guardam nenhuma chave.
ro: Portofelele doar pentru vizualizare nu au frază de recuperare — nu dețin nicio cheie.
ru: У кошельков «только для просмотра» нет фразы восстановления — они не хранят ключей.
sk: Peňaženky len na sledovanie nemajú obnovovaciu frázu – nedržia žiadny kľúč.
sl: Denarnice samo za ogled nimajo obnovitvene fraze – ne hranijo nobenega ključa.
sr: Новчаници само за преглед немају фразу за опоравак — не садрже никакав кључ.
sv: Endast-titta-plånböcker har ingen återställningsfras – de innehåller ingen nyckel.
sw: Pochi za kuangalia tu hazina maneno ya kurejesha — hazishiki ufunguo wowote.
ta: வாட்ச்-ஒன்லி வாலெட்டுகளுக்கு மீட்பு சொற்றொடர் இல்லை — அவை விசையை வைத்திருக்கவில்லை.
te: వాచ్-ఓన్లీ వాలెట్‌లకు రికవరీ పదబంధం ఉండదు — అవి కీని కలిగి ఉండవు.
th: กระเป๋าแบบดูอย่างเดียวไม่มีวลีกู้คืน — ไม่เก็บคีย์
tr: Yalnızca izleme cüzdanlarında kurtarma ifadesi yoktur — anahtar tutmazlar.
uk: Гаманці лише для перегляду не мають фрази відновлення — вони не зберігають ключів.
ur: صرف دیکھنے والے والیٹس میں ریکوری فقرہ نہیں ہوتا — وہ کوئی کلید نہیں رکھتے۔
vi: Ví chỉ xem không có cụm từ khôi phục — chúng không nắm giữ khóa nào.
zh_hans: 观察钱包没有恢复短语——它们不持有任何密钥。
zh_hant: 觀察錢包沒有還原片語——它們不持有任何金鑰。

source: Watch-only wallets see balances and transactions on %@. They cannot send.
af: Slegs-kyk-beursies sien saldo's en transaksies op %@. Hulle kan nie stuur nie.
ar: ترى محافظ العرض فقط الأرصدة والمعاملات على %@. لا يمكنها الإرسال.
bg: Портфейли само за наблюдение виждат баланси и транзакции на %@. Не могат да изпращат.
bn: শুধু-দেখা ওয়ালেট %@-এ ব্যালেন্স এবং লেনদেন দেখে। তারা পাঠাতে পারে না।
ca: Les wallets només de visualització veuen saldos i transaccions a %@. No poden enviar.
cs: Peněženky pouze pro sledování vidí zůstatky a transakce v %@. Nemohou odesílat.
da: Kun-visning-wallets ser saldi og transaktioner på %@. De kan ikke sende.
de: Nur-Ansehen-Wallets sehen Guthaben und Transaktionen auf %@. Sie können nicht senden.
el: Τα πορτοφόλια μόνο για παρακολούθηση βλέπουν υπόλοιπα και συναλλαγές στο %@. Δεν μπορούν να στείλουν.
es: Las wallets de solo lectura ven saldos y transacciones en %@. No pueden enviar.
et: Ainult-vaatamise rahakotid näevad saldosid ja tehinguid %@ peal. Nad ei saa saata.
fa: کیف‌پول‌های فقط‌مشاهده مانده‌ها و تراکنش‌ها را روی %@ می‌بینند. نمی‌توانند ارسال کنند.
fi: Vain-katselu-lompakot näkevät %@-saldot ja -tapahtumat. Ne eivät voi lähettää.
fil: Nakikita ng watch-only na mga wallet ang mga balanse at transaksyon sa %@. Hindi sila makapagpapadala.
fr: Les portefeuilles en lecture seule voient les soldes et les transactions sur %@. Ils ne peuvent pas envoyer.
he: ארנקים לצפייה בלבד רואים יתרות ועסקאות ב‑%@. הם לא יכולים לשלוח.
hi: केवल-देखने वाले वॉलेट %@ पर शेष राशि और लेनदेन देखते हैं। वे भेज नहीं सकते।
hr: Novčanici samo za pregled vide stanja i transakcije na %@. Ne mogu slati.
hu: A csak megfigyelő tárcák a következő láncon látnak egyenlegeket és tranzakciókat: %@. Nem tudnak küldeni.
id: Dompet hanya-lihat melihat saldo dan transaksi di %@. Mereka tidak dapat mengirim.
is: Aðeins-skoða veski sjá stöður og færslur á %@. Þau geta ekki sent.
it: I wallet di sola visualizzazione vedono saldi e transazioni su %@. Non possono inviare.
ja: 閲覧のみウォレットは %@ の残高とトランザクションを確認します。送信はできません。
ko: 읽기 전용 지갑은 %@에서 잔액과 거래를 봅니다. 전송할 수는 없습니다.
lt: Tik stebėjimo piniginės mato likučius ir operacijas %@. Jos negali siųsti.
lv: Tikai skatāmi maki redz bilances un darījumus %@. Tie nevar sūtīt.
ml: കാണൽ-മാത്രം വാലറ്റുകൾ %@-ൽ ബാലൻസുകളും ഇടപാടുകളും കാണുന്നു. അവയ്ക്ക് അയയ്ക്കാൻ കഴിയില്ല.
mr: फक्त-पाहण्यासाठीची वॉलेट्स %@ वर शिल्लक आणि व्यवहार पाहतात. ते पाठवू शकत नाहीत.
ms: Dompet pantau-sahaja melihat baki dan transaksi pada %@. Ia tidak boleh menghantar.
nb: Lommebøker kun for visning ser saldoer og transaksjoner på %@. De kan ikke sende.
nl: Alleen-bekijken-wallets zien saldi en transacties op %@. Ze kunnen niet verzenden.
pa: ਕੇਵਲ-ਦੇਖਣ ਵਾਲੇ ਵਾਲੇਟ %@ 'ਤੇ ਬੈਲੈਂਸ ਅਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਦੇਖਦੇ ਹਨ। ਉਹ ਨਹੀਂ ਭੇਜ ਸਕਦੇ।
pl: Portfele tylko do obserwacji widzą salda i transakcje na %@. Nie mogą wysyłać.
pt_br: Wallets somente leitura veem saldos e transações em %@. Não podem enviar.
ro: Portofelele doar pentru vizualizare văd solduri și tranzacții pe %@. Nu pot trimite.
ru: Кошельки только для просмотра видят балансы и транзакции в %@. Они не могут отправлять.
sk: Peňaženky len na sledovanie vidia zostatky a transakcie v %@. Nemôžu odosielať.
sl: Denarnice samo za ogled vidijo stanja in transakcije v %@. Ne morejo pošiljati.
sr: Новчаници само за преглед виде стања и трансакције на %@. Не могу слати.
sv: Plånböcker endast för visning ser saldon och transaktioner på %@. De kan inte skicka.
sw: Pochi za kuangalia tu zinaona salio na miamala kwenye %@. Haziwezi kutuma.
ta: பார்வையிட மட்டும் வாலெட்கள் %@-இல் இருப்புகள் மற்றும் பரிவர்த்தனைகளைப் பார்க்கின்றன. அவை அனுப்ப முடியாது.
te: వీక్షణ-మాత్రమే వాలెట్‌లు %@లో బ్యాలెన్స్‌లు మరియు లావాదేవీలను చూస్తాయి. అవి పంపలేవు.
th: กระเป๋าแบบดูอย่างเดียวเห็นยอดคงเหลือและธุรกรรมบน %@ พวกเขาไม่สามารถส่งได้
tr: Yalnızca izleme cüzdanları %@ üzerinde bakiyeleri ve işlemleri görür. Gönderemezler.
uk: Гаманці лише для перегляду бачать баланси та транзакції в %@. Надсилати вони не можуть.
ur: صرف-دیکھنے والے والیٹس %@ پر بیلنس اور لین دین دیکھتے ہیں۔ وہ بھیج نہیں سکتے۔
vi: Ví chỉ xem thấy số dư và giao dịch trên %@. Chúng không thể gửi.
zh_hans: 仅监视钱包在 %@ 上查看余额和交易。它们无法发送。
zh_hant: 僅監看錢包在 %@ 上查看餘額和交易。它們無法傳送。
